var RestaurantData = [
    { menu: '개미', country: '한식', main_menu: '목요일', lat: 37.513595914594795, lng: 127.01813438197502 },
    { menu: '고집', country: '한식', main_menu: '뚝불고기', lat: 37.514629946691024, lng: 127.0172664999353 },
    { menu: '나주곰탕', country: '한식', main_menu: '곰탕', lat: 37.513827941726156, lng: 127.01801284434796 },
    { menu: '순대국', country: '한식', main_menu: '순대국', lat: 37.51342699580966, lng: 127.01800709249322 },
    { menu: '전설의 짬뽕', country: '중식', main_menu: '차돌짬뽕', lat: 37.516150228070885, lng: 127.01834426092051 },
    { menu: '아랑솥뚜껑', country: '한식', main_menu: '업데이트 중', lat: 37.5125845222805, lng: 127.0182331072982 },
    { menu: '백채김치찌개', country: '한식', main_menu: '업데이트 중', lat: 37.51320618262866, lng: 127.01844251118321 },
    { menu: '더바른식당', country: '한식', main_menu: '업데이트 중', lat: 37.51335933870999, lng: 127.0185358644333 },
    { menu: '한성돈까스', country: '일식', main_menu: '업데이트 중', lat: 37.51384145721684, lng: 127.01801001983368 },
    { menu: '새마을 식당', country: '한식', main_menu: '업데이트 중', lat: 37.51525820085685, lng: 127.0185589565921 },
    { menu: '버거베어', country: '양식', main_menu: '업데이트 중', lat: 37.51285254998092, lng: 127.01836890331164 },
    { menu: '이심', country: '일식', main_menu: '업데이트 중', lat: 37.513933827743344, lng: 127.01789410362284 },
    { menu: '어부지리', country: '한식', main_menu: '업데이트 중', lat: 37.512748966862596, lng: 127.01815962654725 },
    { menu: '소원김밥', country: '분식', main_menu: '업데이트 중', lat: 37.51362960284991, lng: 127.0187706349009 },
    { menu: '착한김밥', country: '분식', main_menu: '업데이트 중', lat: 37.51225098459974, lng: 127.01927927610134 },
    { menu: '쌀국수', country: '기타', main_menu: '업데이트 중', lat: 37.515681646268774, lng: 127.0187259035402 },
    { menu: '통영횟집', country: '한식', main_menu: '업데이트 중', lat: 37.51449236445845, lng: 127.01845131103723 },
    { menu: '소마구찜', country: '한식', main_menu: '업데이트 중', lat: 37.51458701195801, lng: 127.01817986643367 },
    { menu: '쉐맘', country: '일식', main_menu: '업데이트 중', lat: 37.51366349293185, lng: 127.01811460403518 },
    { menu: '육꼬빔', country: '한식', main_menu: '업데이트 중', lat: 37.51298559701935, lng: 127.01738488578832 },
    { menu: '이모네식당', country: '한식', main_menu: '업데이트 중', lat: 37.5133618115904, lng: 127.01707392116218 },
    { menu: '곱창전골', country: '한식', main_menu: '업데이트 중', lat: 37.513697246988436, lng: 127.0183323494906 },
    { menu: '찐찐', country: '한식', main_menu: '업데이트 중', lat: 37.512640862404666, lng: 127.01805497481683 },
    { menu: '하루루', country: '일식', main_menu: '업데이트 중', lat: 37.51415005365243, lng: 127.01799312734445 },
    { menu: '일일시호일', country: '일식', main_menu: '츠케멘', lat: 37.515999285706684, lng: 127.01849975539128 }
];

export default RestaurantData;